/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Kutu";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "İptal";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Sorunlar";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Ağ tanılamaları";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Son işlem şu sorunlar nedeniyle tamamlanamadı:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Çeviriyi değiştir";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Yeniden dene";

